[
  {
    "titulo": "Classic presentación (film)",
    "descripcion": "Un abuelo sentado en una silla en su porche y leyendo un periódico junto a su perro también sentado a la dcha de el."
  },
  {
    "titulo": "No se el título (film)",
    "descripcion": "Una chica conduciendo un taxi de Nueva York. El taxi es viejo y amarillo con franja a cuadros blancos y negros; la chica es rubia, tiene una gorra de ganadero y esta fumando un cigarrillo. La chica lleva blusa y se llama Sam. Los faros del coche miran a la izq de la pantalla y tiene la ventanilla bajada y el brazo izquierdo apollado por fuera."
  },
  {
    "titulo": "La dama de las familias (film).",
    "descripcion": "Chica con vestido de gala y con un ramo de rosas en la mano."
  },
  {
    "titulo": "Letty lynton (1932).",
    "descripcion": ""
  },
  {
    "titulo": "(libro)",
    "descripcion": "Vestidos de gala."
  },
  {
    "titulo": "El mago de oz (film).",
    "descripcion": ""
  },
  {
    "titulo": "film",
    "descripcion": "madre durmiendo o recostada con su hijo en un sofa. Creo que lo vi en una pelicula y la protagonista me suena que era Meannie Griffit pero no estoy seguro."
  },
  {
    "titulo": "poster",
    "descripcion": "Un hombre y una mujer con la cara pegada la una a la otra como un poster de Hunpre Bogart."
  },
  {
    "titulo": "El malvado Zaroff (film 1932)",
    "descripcion": ""
  },
  {
    "titulo": "Huída hacia el sol (film 1954)",
    "descripcion": ""
  },
  {
    "titulo": "classic presentación",
    "descripcion": "Una chica pintandose los lábios en un retrovisor. <-----NOTA, solo se ve el retrovisor."
  },
  {
    "titulo": "Richard Burton",
    "descripcion": "Richard Burton tocando la trompeta, sentado y apollado en una pared."
  },
  {
    "titulo": "(film)",
    "descripcion": "Un brazo estirado hacia arriba y con la palma de la mano rompiendo el cristal."
  },
  {
    "titulo": "Cleopatra (film)",
    "descripcion": "Richard Burton besando a Elisabeth Taylor en Cleopatra."
  },
  {
    "titulo": "(film)",
    "descripcion": "Una chica sentada en un sillón y la ataca un buho y ella se cubre con los brazos cruzados."
  },
  {
    "titulo": "Gigantes (film)",
    "descripcion": "Jean Dean en la película Gigantes, bebiendo agua de un pozo con las piernas abiertas y un perro entre sus piernas también bebiendo agua del pozo."
  },
  {
    "titulo": "Gigantes (film)",
    "descripcion": "Elisabeth Taylor  conduciendo un coche amarillo con un guante en el bolante."
  },
  {
    "titulo": "Gigantes (film)",
    "descripcion": "Elisabeth Taylor tomando una taza de té con un pañuelo en el pelo y sentada en una silla."
  },
  {
    "titulo": "Crying Freeman 1 (anime)",
    "descripcion": "Chica tumbada gimiendo (su cara, nariz)."
  },
  {
    "titulo": "Cryying Freeman 1 (anime)",
    "descripcion": "Freeman con ella en brazos."
  },
  {
    "titulo": "Frankestein (anime o película).",
    "descripcion": "Frankestein con una niña en brazos."
  },
  {
    "titulo": "Dibujo",
    "descripcion": "Frankestein sentado sobre una piedra al lado izq. de una tumba y sobre los hombros lleva sentada a una niña pequeña. A los lados tiene a unos enanito o duendes o elfos y todos estan colocados como para hacerse una foto."
  },
  {
    "titulo": "Siete mares a Calais (film)",
    "descripcion": "Época de galeones españoles y piratas."
  },
  {
    "titulo": "El más valiete entre mil (film).",
    "descripcion": "_Charlote Heston, _la chica."
  },
  {
    "titulo": "Sospecha (film 1941, Alpred Hisckoct)",
    "descripcion": ""
  },
  {
    "titulo": "Retaguardia (film 1954)",
    "descripcion": ""
  },
  {
    "titulo": "El secreto de santa verónica (film).",
    "descripcion": "Casa rústica con abuelas para pintar al óleo."
  },
  {
    "titulo": "vídeo gari cara cortada, bibi king, y coleman (the sky is criying).",
    "descripcion": "sale la protagonista del film (the hunger) mirando dentro de un coche con la ventana cerrada y lloviendo."
  },
  {
    "titulo": "Dos hombres y un destino 8film 1969)",
    "descripcion": ""
  },
  {
    "titulo": "Ninja (film)",
    "descripcion": "Para realizar la portada del SHINOBI de la master o del Shadow Dancer."
  },
  {
    "titulo": "Pelicula de Al Pacino (atrapado por su pasado).",
    "descripcion": "Chica tumbada en la cama."
  },
  {
    "titulo": "(film)",
    "descripcion": "lo he visto en una película y se me ha ocurrido: _Un tendedero de ropa con una cuerda cruzando de un lado a otro, por ej. de un arbol pequeño a otro o dos postes. En las cuerdas hay tendido una camisa azul con las mangas colgando hacía abajo y 3 o 4 cosas más y el fondo del cielo es claro o que esta despejado de nubes con cielo azul celeste."
  },
  {
    "titulo": "Siempre queda el amor (film).",
    "descripcion": "Una niña sentada en el suelo de cesped con los pies estirados y apoyada en una verja de madera vestida de payaso."
  }
]